Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=713_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Inarin kylällä sijaitseva saamelaiskulttuurikeskus Sajos vastaa nykyajan kulttuurimatkailijan, ns. modernin humanistin haasteeseen päästä itse osallistumaan elämyksen tuottamiseen, olemaan keskellä elämystä.
smn: Aanaar siijdâst orroo sämikulttuurkuávdáš Sajos västid tááláá kulttuurmađhâšeijee, nk. tááláá humanist hástusân peessâđ jieš uásálistiđ feerim pyevtitmân, leđe feerim kuávdáást.

source: Hänen tarpeitaan ajatellen on rakennettu Sajoksen työpajakonsepti.
smn: Suu táárbuid jurdâčen lii rahtum Saijoos pargopáájáhammiittâs.

source: Tulevana kesänä Sajoksessa toteutetaan perinteisten ja vähän modernienkin saamenkäsitöiden työpajoja, joissa perinteistä kiinnostuneet matkailijat pääsevät itse tekemään saamen käsitöitä matkamuistokseen.
smn: Puáttee keesi Sajosist olášuttojeh ärbivuáválij já váhá táálái-uv säämi tuojij pargopáájáid, main ärbivuovijn kiddiistum mađhâšeijeeh peesih jieš rähtiđ säämi tuojijd mätkimušton.

source: Nuorille duojáreille eli saamenkäsityöntekijöille näytön paikka
smn: Nuorâ tuáijáráid ađai säämi kietâtyejerähteid čááitu tile

source: Sajos palkkaa nuoria, vastavalmistuneita saamenkäsitöiden ammattilaisia, duojáreita, tarjoamaan erityisesti matkailijoille elämyksiä saamenkäsitöiden tekemisessä.
smn: Sajos pálkkáát nuorâid, eidu valmâštum säämi kietâtyeje áámmátlijd, tuáijárijd, faallâđ eromâšávt mađhâšeijeid ferimijd säämi kietâtuojij rähtimist.

source: Asiakkaat saavat valita eri käsityövaihtoehdoista mieleisensä ja tehdä käsityön itselleen matkamuistoksi.
smn: Äššigâšah uážžuh valjiđ jieškote-uv kietâtyejimolsoiävtuin sii mielâstuttee já rähtiđ tyeje olssis mätkimušton.

source: Käsitöiden teon lomassa käsityöohjaajat kertovat myös saamen käsitöiden historiasta ja perinteistä sekä omista käsityötavoistaan.
smn: Kietâtuojij rähtim paaldâst kietâtyejestivrejeijeeh mainâsteh meid säämi kietâtuojij historjást já ärbivuovijn sehe jieijâs kietâtyejivuovijn.

source: – Idea työpajoille on herännyt asiakkaiden kasvavasta mielenkiinnosta saamelaiskulttuuria ja perinteitä kohtaan.
smn: – Juurdâ pargopáájáid lii šoddâm äššigâšâi šaddee mielâkiddiivâšvuođâst sämikulttuur já ärbivuovij kuáttá.

source: Asiaa vauhditti Sajoksessa sijaitseva aitojen saamen käsitöiden myymälän Duodji Shopin toimitusjohtaja Aune Mustan kannustus kehittää toisenlaista tuotekonseptia käsitöiden ympärille, sanoo Sajoksen markkinointipäällikkö Marja Männistö.
smn: Ääši piejâi ovdâskulij Sajosist orroo puigâ sämituojij käävpi Duodji Shop toimâttâsjođetteijee Aune Musta movtijdittem ovdediđ nubemuáđusii pyevtittâshammiittâs kietâtuojij pirrâ, iätá Saijoos markkânistimhovdâ Marja Männistö.

source: Saamelaiskäräjien hallintopäällikkö Juha Guttorm toteaa, että idean taustalla on myös pyrkimys kehittää Sajoksen kulttuurillista sisällöntuotantoa uusilla toimintatavoilla, lisätä saamen käsityön tunnettavuutta ja sitä kautta levittää laajemminkin tietoa saamelaisista alkuperäiskansana sekä lisätä saamen käsitöiden myyntiä ja parantaa saamelaiskäsityöntekijöiden toimeentuloedellytyksiä.
smn: Sämitige haldâttâhhovdâ Juha Guttorm paahud, ete jurduu tyehin lii meid viggâmuš ovdediđ Saijoos kulttuurlâš siskáldâspyevtittâs uđđâ toimâvuovijn, lasettiđ säämi kietâtyeje tubdâm já ton pehti levâttiđ vijđásubbooht-uv tiäđu sämmilijn algâaalmugin sehe lasettiđ sämituojij vyebdim já pyerediđ sämituáijárij áigápuátuiävtuid.

source: – Lisäksi haluamme kehittää ja elävöittää Sajosta kohtaamis- ja tapaamispaikkana sekä tarjota nuorille saamelaisille käsityöntekijöille työtä omalta kotiseudultaan.
smn: – Lasseen halijdep ovdediđ já virkosmittiđ Saijoos kuáhtám- já teivâdemsaijeen sehe faallâđ nuorâ sämmilâš tuáijáráid pargo jieijâs päikkikuávlust.

source: Inarissa on aina tehty saamen käsitöitä ja hyödynnetty niitä matkailullisesti, mistä esimerkkeinä ovat monet käsityögalleriat ja – myymälät sekä työpajat.
smn: Anarist láá ain rahtum säämi kietâtyejeh já oonnum toh ävkkin mađhâšem koskâvuođâst, mast ovdâmerkkân láá maaŋgah kietâtyejigalleriah já – käävpih sehe pargopáájáh.

source: Erona käsityömyymälöiden ja Sajoksen työpajojen välillä on se, että Sajoksessa matkailija pääsee itse osallistumaan käsityön valmistamaan ja oppii ymmärtämään sen arvon.
smn: Iärun kietâtyejikaavpij já Saijoos pargopáájái koskân lii, ete Sajosist mađhâšeijee piäsá jieš uásálistiđ tyeje vaalmâštmân já máttáá iberdiđ ton áárvu.

source: Erilaisia käsitöitä erilaiseen tarpeeseen
smn: Jieškote-uvlágáneh kietâtyejeh jieškote-uvlágán táárbun

source: Matkailija voi tehdä oman aikataulunsa puitteissa tina- tai helmirannerenkaan, poronsarvikaulanauhan, tiuhtanauhan, kangaspuilla kudotun kaulahuivin ja poronahkaisen pussukan eli sisnapussin ja erilaisia poronluu- ja - sarvitöitä.
smn: Mađhâšeijee puáhtá rähtiđ jieijâs äigitaavlu raamij siste tane- teikâ cimcâhkietleppriggee, puásuičuárvičevečiiŋâ, njuškompäädi, särgimuorâiguin kuuđđum čeveliijne já puásui näähkist seehâ ađai šišneseehâ já jieškote-uvlágánijd puásuitähti- ja - čuárvituojijd.

source: Käsityöpajat toteutetaan Sajoksen valoisassa pääaulassa maksua vastaan.
smn: Kietâtyejipáájáh olášuttojeh Saijoos čuovis válduaulast máávsu vuástá.

source: Ryhmien tulee varata oma työpaja-aika, jotta heille voidaan järjestää tarvittaessa lisäopettajia.
smn: Juávhuh kalgeh väridiđ jieijâs pargopáájáäigi, vâi sijjân puáhtá táárbu mield orniđ lasemáttáátteijeid.

source: Sajoksen käsityöpajat toteutetaan ajalla 17.6. - 12.8.2013 arkisin klo 11-17.
smn: Saijoos kietâtyejipáájáh olášuttojeh ááigán 17.6. - 12.8.2013 argâpeeivij tme 11-17.

source: Lisätietoa: Juha Guttorm, hallintopäällikkö, Saamelaiskäräjät, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Juha Guttorm, haldâttâhhovdâ, Sämitigge, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: , puh 010 830 3102, www.samediggi.fi Aune Musta, toimitusjohtaja, Duodji Shop Oy, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: , puh 010 830 3102, www.samediggi.fi

source: , puh. 0400-637178, www.samiduodji.com Marja Männistö, markkinointipäällikkö, Saamelaiskulttuurikeskus Sajos, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Aune Musta, toimâttâsjođetteijee, Duodji Shop, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen., puh..

source: , puh 010 839 3109, www.sajos.fi
smn: 0400-637178, www.samiduodji.com
